[AlpsHUB]
TimePieceDirection0 = Gökyüzündeki parlayan şu ışıkları farkettin mi?
TimePieceDirection1 = Gökten bazı [icon:timepiece][timepiece]tuhaf kum saatleri[/timepiece] düşmeye başladıktan sonra görünmeye başladı. Onlar ne olabilir?
TimePieceDirection2 = Ne olursa olsun, çok parlak olmamalarını isterdim. Onlar göz kamaştırıcı!

[finale]
finale0 = Artık geçti... mi? Hava yeniden açmış!
finale1 = Ve görünüşe göre keçilerin hisleri yerine gelmiş. Ne olduğunu hiç anlamadım, ama sanırım sana teşekkür borçluyuz!
finale2 = Çiçekler solduktan sonra salkımlarında bunu bulduk. Sen diğerlerinin peşine düşmek için ısrarcıydın, yani sanırsam bu sana ait olmalı?
finale3 = Bize yardım ettiğin için teşekkür ederiz!

[Guides]
guide_lavacake0 = Bu yol[br] [name]Lava Pastası[/name]na gidiyor!
guide_lavacake1 = Bu sıcaklık bir harika! [br]Burası [hint]sağ[/hint]dan bile daha sıcak!
guide_lavacake2 = Burası [br][name]Lava Pastası[/name]!
guide_lavacake3 = O değil de, bu yer nasıl [br]bu hale geldi?
guide_windmill0 = [name]Eski Yel Değirmeni[/name][br]bu tarafta!
guide_windmill1 = Bu yer devasa! [hint]Tepe[/hint]ye tırmanmak zor olmalı.
guide_twilight0 = [name]Alacakaranlık Çanı[/name][br]bu tarafta!
guide_twilight1 = [name]Alacakaranlık Çanı[/name][br]azıcık ileride!
guide_twilight2 = Şu şeye bir bak![br]Keşke ona ulaşabilseydim.
guide_birdhouse0 = [name]Kuşevi[/name]ndeki kuşlar[br]parıltılı şeyleri çalar!
guide_birdhouse1 = [name]Kuşevi[/name] bu yolda!
guide_birdhouse2 = Neredeyse [name]Kuşevi[/name]ne geldin!
guide_horn0 = Yeni rotalar[br]açmak için[br] borulara üfle!
guide_horn1 = Yukarıda bir[br][hint]boru[/hint] var!
guide_binocs0 = Bu teleskoplar [br]uzak zirve[br]lere bakmanı sağlıyor!
guide_deadend0 = Hey! Bu yol hiçbir [br][hint]zirve[/hint]ye gitmiyor.
guide_deadend1 = Bence burası [hint]boru[/hint]ya gidiyor. [br]Şuradan bile görebilirsin!
guide_deadend2 = [hint]Hazine[/hint] gördüm sanki!
guide_deadend3 = Hiçbir [br][hint]zaman parçası[/hint]nın [br]bu tarafa düştüğünü sanmıyorum.
guide_zipline0 = İstediğin [hint]yöne[/hint] doğru eğim verdiğinden emin ol!
guide_bridge0 = Dikkat! Bu [hint]köprülerden[/hint] bazıları eski.
guide_cats0 = Dikkat et, çocuk. İleri gitmiş ve [br]kendimi çizdirmiştim!
guide_cats1 = Ben olsam, o [icon:hat]mı kollardım!
guide_eggs0 = Bu yumurtaların[br]bazılarında[br]bir tuhaflık var!
guide_danger0 = Selam! Burası kesinlikle [br]bir çocuğun olmak isteyeceği [br]güvenli bir alan.

[PeakSize]
size0 = Bu zirvede bir sürü devasa yapı var.
size1 = Onları kimin yaptığını merak ediyorum.
size2 = ... Kuşlar kuşevleri yapmaz, değil mi?

[Flowers]
flowers0 = Etraftaki mor çiçeklerin büyüdüğünü gördün mü?
flowers1 = Ben olsaydım yaklaşmazdım. Bence onlarda tuhaf bir şeyler var.

[Horns]
explanation0 = Neden borulara kendimiz üflemiyoruz?
explanation1 = Bu yükseklikte, hava çok incedir! Bizler için yeterince derin nefes almak zordur.
explanation2 = Ama senin için öyle gözükmüyor.

[Goats]
goats0 = Buradaki keçiler hakkında fazla bilgim yok, ama onlardan uzak durmayı deniyoruz.
goats1 = Önlerine çıkarsan, birazcık ittirgen olma eğilimindedirler.
